/* About Label Text */
"ABOUT_LABEL_TEXT" = "TJPhotoEditor\n软件制作：Tom Shen\nBCIS学生\n\n图片编辑使用了\nCLImageEditor库";

/* Cancel action title */
"Cancel" = "取消";

/* Choose from Photo Library action */
"Choose from Photo Library" = "从相册选择";

/* Save alert fail message */
"Error saving message: " = "未成功存储照片: ";

/* Save alert fail title */
"Failure" = "失败";

/* Action sheet title */
"Select Photo Source" = "选择图片源";

/* Save alert success title */
"Success" = "成功";

/* Save alert success message */
"Successfully saved image to library." = "成功保存新照片";

/* Take Photo action */
"Take Photo" = "拍照";

/* Version Label Front */
"Version: " = "版本: ";

